/* Menu Items */
"CURSOR_MAG_ON" = "光标放大已打开";
"CURSOR_MAG_OFF" = "光标放大已关闭";

"DISPLAY_BW" = "白底黑字";
"DISPLAY_WB" = "黑底白字";

"FLASH_SCREEN_ON" = "闪烁屏幕已打开";
"FLASH_SCREEN_OFF" = "闪烁屏幕已关闭";

"MOUSE_KEYS_ON" = "鼠标键已打开";
"MOUSE_KEYS_OFF" = "鼠标键已关闭";

"SLOW_KEYS_ON" = "慢速键已打开";
"SLOW_KEYS_OFF" = "慢速键已关闭";

"STICKY_KEYS_ON" = "粘滞键已打开";
"STICKY_KEYS_OFF" = "粘滞键已关闭";

"VOICEOVER_ON" = "VoiceOver 已打开";
"VOICEOVER_OFF" = "VoiceOver 已关闭";

"ZOOM_ON" = "缩放已打开";
"ZOOM_OFF" = "缩放已关闭";

"UA_PREFERENCES" = "万能辅助偏好设置…";


/* Status Strings */
"STATUS_STRING" = "%@…";
